{
  "hands": [
    "We shook hands",
    "I will have to wash my hands",
    "They were holding hands",
    "Raise your hands",
    "The owner rubbed his hands"
  ],
  "course": [
    "Find disaster relief training courses",
    "A dish served as a main course",
    "A typical Italian lunch consists of a first course",
    "I am taking a course",
    "Can I start a course..."
  ],
  "area": [
    "Race Planet for Kids - mega indoor play area for kids",
    "A residential area is a land use in which housing ",
    "A Wide Area Network (WAN) is a",
    "The major area of study can be very... ",
    "Discover the surrounding area of Hotel Valkenburg"
  ],
  "service": [
    "Network Services Aren't Free",
    "We provide regular telephone service",
    "Pinkerton's Intelligence Service experts are professionals",
    "When it comes to Web service security standard",
    "A regular service schedule can help"
  ],
  "life": [
    "it looks totally different in real life",
    "family life has seen a large rise in the number of divorce",
    "He did this during his whole life",
    "Effective participation in public life is a prerequisite",
    "This saved my life"
  ],
  "case": [
    "The case is being considered in California state court",
    "It presents the case for a complete rethinking of how we understand space",
    "At least in this particular case",
    "Israeli prosecution concludes case against poet",
    "The case is adjourned and rescheduled"
  ],
  "parts": [
    "problems and shortage of spare parts",
    "some of these parts are components that",
    "being broken down into its constituent parts. ",
    "It was just a good album and they played the parts really well. ",
    "Particular symptoms which relate to the separate parts are usually of less significance."
  ],
  "days": [
    "In the early days the stigma of",
    "Anyway, what have you been doing these past two days?",
    "is a legacy from the old days",
    "she spent twelve days in Geneva",
    "That could take days if not weeks"
  ],
  "way": [
    "long",
    "go",
    "get",
    "come",
    "easy"
  ],
  "time": [
    "long",
    "spend",
    "short",
    "give",
    "working"
  ]
}
